{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "he": 260,
      "Ġt": 261,
      "Ġa": 262,
      "Ġs": 263,
      "Ġw": 264,
      "nd": 265,
      "Ġthe": 266,
      "ed": 267,
      "Ġand": 268,
      "Ġto": 269,
      "Ġb": 270,
      "in": 271,
      "Ġh": 272,
      "Ġwa": 273,
      "re": 274,
      "Ġf": 275,
      "ou": 276,
      "it": 277,
      "Ġl": 278,
      "Ġc": 279,
      "er": 280,
      "Ġd": 281,
      "Ġhe": 282,
      "Ġwas": 283,
      "Ġm": 284,
      "Ġp": 285,
      "om": 286,
      "ĠT": 287,
      "Ġo": 288,
      "ay": 289,
      "ar": 290,
      "ing": 291,
      "is": 292,
      "Ġg": 293,
      "il": 294,
      "id": 295,
      "at": 296,
      "en": 297,
      "Ġn": 298,
      "Ġsa": 299,
      "Ġha": 300,
      "ĠS": 301,
      "ĠThe": 302,
      "an": 303,
      "im": 304,
      "or": 305,
      "on": 306,
      "Ġit": 307,
      "Ġth": 308,
      "ll": 309,
      "le": 310,
      "ĠH": 311,
      "Ġher": 312,
      "et": 313,
      "ot": 314,
      "ir": 315,
      "ĠShe": 316,
      "ĠHe": 317,
      "es": 318,
      "ver": 319,
      "Ġin": 320,
      "ut": 321,
      "ow": 322,
      "ck": 323,
      "Ġe": 324,
      "ĠThey": 325,
      "Ġu": 326,
      "ld": 327,
      "oo": 328,
      "ig": 329,
      "Ġy": 330,
      "Ġsaid": 331,
      "Ġr": 332,
      "Ġbe": 333,
      "ily": 334,
      "am": 335,
      "Ġst": 336,
      "ce": 337,
      "Ġshe": 338,
      "Ġ\"": 339,
      "pp": 340,
      "ke": 341,
      "ĠI": 342,
      "ith": 343,
      "ve": 344,
      "On": 345,
      "Ġwith": 346,
      "Ġof": 347,
      "Lily": 348,
      "Ġon": 349,
      "Ġso": 350,
      "ked": 351,
      "ri": 352,
      "Ġhis": 353,
      "nt": 354,
      "Ġpl": 355,
      "very": 356,
      "Ġyou": 357,
      "ad": 358,
      "Ġday": 359,
      "Ġthat": 360,
      "Ġup": 361,
      "Ġhad": 362,
      "st": 363,
      "Ġplay": 364,
      "Ġthey": 365,
      "el": 366,
      "ĠLily": 367,
      "Ġmom": 368,
      "Ġfor": 369,
      "Ġwe": 370,
      "ould": 371,
      "un": 372,
      "my": 373,
      "ĠB": 374,
      "The": 375,
      "'s": 376,
      "Ġhapp": 377,
      "ent": 378,
      "ch": 379,
      "itt": 380,
      "Ġli": 381,
      "Ġwant": 382,
      "out": 383,
      "Ġsh": 384,
      "her": 385,
      "ly": 386,
      "Ġvery": 387,
      "ound": 388,
      "ime": 389,
      "ome": 390,
      "se": 391,
      "ittle": 392,
      "all": 393,
      "Ġdo": 394,
      "end": 395,
      "Ġtime": 396,
      "Ġwh": 397,
      "Ġnot": 398,
      "Ġlittle": 399,
      "Ġthere": 400,
      "Ġk": 401,
      "al": 402,
      "ĠĊ": 403,
      "ht": 404,
      "Ġne": 405,
      "Ġhappy": 406,
      "Ġre": 407,
      "Ġbig": 408,
      "ĠM": 409,
      "Ġsm": 410,
      "Ġbut": 411,
      "ĠIt": 412,
      "ack": 413,
      "Ġsaw": 414,
      "Ġan": 415,
      "riend": 416,
      "Ġfriend": 417,
      "Ġis": 418,
      "ra": 419,
      "Ġas": 420,
      "ry": 421,
      "One": 422,
      "ide": 423,
      ".\"": 424,
      "ake": 425,
      "'t": 426,
      "ved": 427,
      "Once": 428,
      "ug": 429,
      "ter": 430,
      "Ġloo": 431,
      "Ġwere": 432,
      "ore": 433,
      "ec": 434,
      "Ġlo": 435,
      "!\"": 436,
      "Ġhim": 437,
      "Ġbo": 438,
      "Ġtoo": 439,
      "Ġgo": 440,
      "irl": 441,
      "Ġse": 442,
      "ĠTim": 443,
      "Ġupon": 444,
      "Ġgirl": 445,
      "Ġwanted": 446,
      "Ġj": 447,
      "ard": 448,
      "ill": 449,
      "Ġout": 450,
      "Ġsp": 451,
      "way": 452,
      "Ġthem": 453,
      "fu": 454,
      "Ġat": 455,
      "Ġcould": 456,
      "ind": 457,
      "ur": 458,
      "Ġare": 459,
      "hen": 460,
      "ĠA": 461,
      "Ġdid": 462,
      "Ġtheir": 463,
      "Ġsmil": 464,
      "ain": 465,
      "Ġex": 466,
      "hed": 467,
      "art": 468,
      "Ġhave": 469,
      "Ġwent": 470,
      "Ġar": 471,
      "rom": 472,
      "ic": 473,
      "ĠJ": 474,
      "hing": 475,
      "ful": 476,
      "Ġall": 477,
      "lp": 478,
      "Ġnam": 479,
      "Ġfriends": 480,
      "ight": 481,
      "Ġkn": 482,
      "Ġcan": 483,
      "ood": 484,
      "Ġhelp": 485,
      "um": 486,
      "one": 487,
      "ark": 488,
      "Ġback": 489,
      "ĠBen": 490,
      "?\"": 491,
      "Ġcl": 492,
      "Ġfun": 493,
      "are": 494,
      "Ġle": 495,
      "Ġno": 496,
      "Ġnamed": 497,
      "Ġsay": 498,
      "ĠTom": 499,
      "Ġsc": 500,
      "oug": 501,
      "Ġloved": 502,
      "op": 503,
      "Ġal": 504,
      "You": 505,
      "elt": 506,
      "side": 507,
      "ĠOne": 508,
      "Ġsmiled": 509,
      "ick": 510,
      "Ġfelt": 511,
      "Ġman": 512,
      "Ġaround": 513,
      "Ġasked": 514,
      "Ġfe": 515,
      "Ġtoy": 516,
      "ĠTimmy": 517,
      "ame": 518,
      "Ġlooked": 519,
      "omet": 520,
      "Ġlike": 521,
      "Ġsome": 522,
      "Ġsee": 523,
      "ure": 524,
      "Ġro": 525,
      "Ġwould": 526,
      "Ġboy": 527,
      "Ġbr": 528,
      "get": 529,
      "Ġbir": 530,
      "ĠW": 531,
      "Ġme": 532,
      "Ġstart": 533,
      "ong": 534,
      "ice": 535,
      "Ġsomet": 536,
      "ss": 537,
      "Ġbird": 538,
      "ade": 539,
      "Ġfa": 540,
      "Ġwor": 541,
      "Ġag": 542,
      "ings": 543,
      "dd": 544,
      "king": 545,
      "Ġwhat": 546,
      "Ġtre": 547,
      "Ã¢": 548,
      "âĤ": 549,
      "âĤ¬": 550,
      "gether": 551,
      "Ġaway": 552,
      "own": 553,
      "Ġmake": 554,
      "Ġstarted": 555,
      "ĠBut": 556,
      "ie": 557,
      "Ġran": 558,
      "ag": 559,
      "ared": 560,
      "oud": 561,
      "Ġmade": 562,
      "Ġsomething": 563,
      "ited": 564,
      "if": 565,
      "Ġtogether": 566,
      ",\"": 567,
      "Ġco": 568,
      "Ġpark": 569,
      "ther": 570,
      "Ġexc": 571,
      "Ġcar": 572,
      "ĠYou": 573,
      "Ġsad": 574,
      "Ġother": 575,
      "Ġfrom": 576,
      "Ġput": 577,
      "Ġnew": 578,
      "ble": 579,
      "Ġpr": 580,
      "Ġsays": 581,
      "Ġla": 582,
      "Ġhome": 583,
      "Ġagain": 584,
      "Ġmu": 585,
      "Ġwhen": 586,
      "Ġhug": 587,
      "ell": 588,
      "Ġthen": 589,
      "Ġdec": 590,
      "Ġwho": 591,
      "est": 592,
      "ep": 593,
      "ĠL": 594,
      "Ġfound": 595,
      "ach": 596,
      "ried": 597,
      "pped": 598,
      "Ġch": 599,
      "Ġgood": 600,
      "ook": 601,
      "Ġfl": 602,
      "ĠE": 603,
      "as": 604,
      "Ġwal": 605,
      "qu": 606,
      "Ġget": 607,
      "ought": 608,
      "ally": 609,
      "Ġplaying": 610,
      "pl": 611,
      "Ġexcited": 612,
      "Ġsw": 613,
      "Ġthings": 614,
      "hat": 615,
      "Ġgot": 616,
      "ous": 617,
      "ided": 618,
      "Ġdecided": 619,
      "uck": 620,
      "Ġevery": 621,
      "Ġliked": 622,
      "ro": 623,
      "ave": 624,
      "Ġcame": 625,
      "ny": 626,
      "Ġbl": 627,
      "ax": 628,
      "Ġone": 629,
      "Ġdown": 630,
      "Ġbec": 631,
      "Ġscared": 632,
      "ouse": 633,
      "ust": 634,
      "Ġv": 635,
      "Ġfind": 636,
      "Ġthan": 637,
      "na": 638,
      "Ġcare": 639,
      "Ġfeel": 640,
      "Ġyour": 641,
      "ĠD": 642,
      "ara": 643,
      "udd": 644,
      "ist": 645,
      "Ġdog": 646,
      "Ġab": 647,
      "Ġdad": 648,
      "ways": 649,
      "Ġke": 650,
      "ĠMom": 651,
      "Ġdidn": 652,
      "Ġalways": 653,
      "ue": 654,
      "Ġgra": 655,
      "ap": 656,
      "Ġgr": 657,
      "arn": 658,
      "fe": 659,
      "us": 660,
      "Ġmommy": 661,
      "Ġtook": 662,
      "our": 663,
      "ĠF": 664,
      "Ġlot": 665,
      "ess": 666,
      "Ġkne": 667,
      "ant": 668,
      "ers": 669,
      "Ġabout": 670,
      "eci": 671,
      "nder": 672,
      "Ġpo": 673,
      "They": 674,
      "Ġmy": 675,
      "Ġlook": 676,
      "Ġoutside": 677,
      "bb": 678,
      "Ġtree": 679,
      "nna": 680,
      "ched": 681,
      "Ġwill": 682,
      "Ġthought": 683,
      "ise": 684,
      "ened": 685,
      "Ġball": 686,
      "Ġtoys": 687,
      "ite": 688,
      "ĠSam": 689,
      "Ġint": 690,
      "ecial": 691,
      "Ġspecial": 692,
      "Ġold": 693,
      "Ġta": 694,
      "Ġmore": 695,
      "Ġlearn": 696,
      "Ġknow": 697,
      "ret": 698,
      "Ġho": 699,
      "Ġknew": 700,
      "Ġtake": 701,
      "ged": 702,
      "Ġlaug": 703,
      "udden": 704,
      "Ġpe": 705,
      "fter": 706,
      "ĠMax": 707,
      "Ġcat": 708,
      "ive": 709,
      "Ġany": 710,
      "uddenly": 711,
      "Ġhow": 712,
      "Ġtr": 713,
      "ma": 714,
      "au": 715,
      "Ġsor": 716,
      "Ġmuch": 717,
      "Ġshow": 718,
      "ia": 719,
      "Ġtw": 720,
      "ish": 721,
      "ven": 722,
      "Ġsl": 723,
      "Ġhouse": 724,
      "But": 725,
      "and": 726,
      "ink": 727,
      "Ġsk": 728,
      "Ġrun": 729,
      "Ġmo": 730,
      "Ġop": 731,
      "Ġinto": 732,
      "Ġsun": 733,
      "ĠEvery": 734,
      "Ġclo": 735,
      "Ġtried": 736,
      "Ġhand": 737,
      "Ġinside": 738,
      "Ġcouldn": 739,
      "Ġtold": 740,
      "Ġproud": 741,
      "Ġen": 742,
      "Ġqu": 743,
      "Ġnever": 744,
      "Ġsorry": 745,
      "Ġgave": 746,
      "Ġwater": 747,
      "Ġor": 748,
      "Ġover": 749,
      "ump": 750,
      "ate": 751,
      "ause": 752,
      "Ġif": 753,
      "ace": 754,
      "by": 755,
      "Ġexpl": 756,
      "Ġheard": 757,
      "ank": 758,
      "Ġeat": 759,
      "ty": 760,
      "other": 761,
      "ion": 762,
      "ge": 763,
      "Ġplayed": 764,
      "dy": 765,
      "Ġroom": 766,
      "Ġthis": 767,
      "etter": 768,
      "Ġpick": 769,
      "Ġeach": 770,
      "Ġstr": 771,
      "Ġgre": 772,
      "here": 773,
      "Ġbecause": 774,
      "ĠSara": 775,
      "Ġpret": 776,
      "Ġjust": 777,
      "Tom": 778,
      "Ġwat": 779,
      "ĠWe": 780,
      "Ġcom": 781,
      "oth": 782,
      "Ġhugged": 783,
      "Ġoff": 784,
      "ak": 785,
      "Ġbox": 786,
      "ile": 787,
      "Ġneed": 788,
      "iz": 789,
      "Ġnice": 790,
      "Ġsmall": 791,
      "Ġlong": 792,
      "Ġjo": 793,
      "Ġbu": 794,
      "ĠAnna": 795,
      "Mom": 796,
      "Ġunt": 797,
      "ough": 798,
      "Ġmany": 799,
      "ort": 800,
      "ving": 801,
      "uc": 802,
      "Ġfo": 803,
      "Ġbear": 804,
      "Ġuntil": 805,
      "ĠJack": 806,
      "sel": 807,
      "ine": 808,
      "imal": 809,
      "Ġanimal": 810,
      "Ġtry": 811,
      "ild": 812,
      "'m": 813,
      "sed": 814,
      "Ġlearned": 815,
      "gry": 816,
      "Ġend": 817,
      "Ġbetter": 818,
      "Ġim": 819,
      "em": 820,
      "Ġcall": 821,
      "urt": 822,
      "Ġkind": 823,
      "Ġad": 824,
      "ft": 825,
      "vent": 826,
      "aut": 827,
      "ĠJo": 828,
      "Ġflow": 829,
      "He": 830,
      "Ġdre": 831,
      "ĠSo": 832,
      "Ġlove": 833,
      "urn": 834,
      "ull": 835,
      "Ġcle": 836,
      "ars": 837,
      "Ġbest": 838,
      "pt": 839,
      "ber": 840,
      "ady": 841,
      "Ġthanked": 842,
      "Ġeven": 843,
      "urp": 844,
      "Ġbeaut": 845,
      "Ġsky": 846,
      "Ġbra": 847,
      "arden": 848,
      "Ġgarden": 849,
      "Ġsn": 850,
      "lly": 851,
      "ĠAnd": 852,
      "Ġfast": 853,
      "ves": 854,
      "ĠHer": 855,
      "Ġcareful": 856,
      "Ġlaughed": 857,
      "Ġlots": 858,
      "self": 859,
      "Ġby": 860,
      "Ġfi": 861,
      "Ġche": 862,
      "lew": 863,
      "ĠMia": 864,
      "Ġjump": 865,
      "Ġdon": 866,
      "iny": 867,
      "Ġfam": 868,
      "Yes": 869,
      "Ġloud": 870,
      "Ġbeauti": 871,
      "Ġway": 872,
      "Ġbeautiful": 873,
      "wn": 874,
      "Ġte": 875,
      "Ġgl": 876,
      "ies": 877,
      "ĠC": 878,
      "Ġstill": 879,
      "Th": 880,
      "Ġra": 881,
      "ĠThen": 882,
      "Ġcome": 883,
      "Ġhard": 884,
      "Åĵ": 885,
      "Ġwo": 886,
      "ĠFrom": 887,
      "hn": 888,
      "ase": 889,
      "Ġlist": 890,
      "Ġstay": 891,
      "Ġanimals": 892,
      "ĠHis": 893,
      "ect": 894,
      "It": 895,
      "ning": 896,
      "Ġhurt": 897,
      "Ġsafe": 898,
      "Ġunder": 899,
      "ast": 900,
      "Ġrem": 901,
      "Ġcol": 902,
      "ct": 903,
      "hes": 904,
      "Ġboth": 905,
      "Ġlived": 906,
      "Ġtwo": 907,
      "Ġcu": 908,
      "ool": 909,
      "ople": 910,
      "ree": 911,
      "ane": 912,
      "Ġfamily": 913,
      "Ġbrave": 914,
      "Ġimp": 915,
      "ĠÃ¢": 916,
      "Ġits": 917,
      "Ġlet": 918,
      "Ġfin": 919,
      "When": 920,
      "Ġflew": 921,
      "Ġbad": 922,
      "ished": 923,
      "ob": 924,
      "Ġkept": 925,
      "urpr": 926,
      "ucy": 927,
      "Tim": 928,
      "Ġpeople": 929,
      "Ġwalked": 930,
      "igh": 931,
      "Ġstor": 932,
      "Ġsurpr": 933,
      "Ġcalled": 934,
      "Ġbook": 935,
      "ĠWhen": 936,
      "fore": 937,
      "be": 938,
      "Ġsoon": 939,
      "led": 940,
      "Ġred": 941,
      "kay": 942,
      "Ġfore": 943,
      "Ġdan": 944,
      "Ġfly": 945,
      "xt": 946,
      "Ġshould": 947,
      "ock": 948,
      "ised": 949,
      "Ġrock": 950,
      "Ġpic": 951,
      "Ġangry": 952,
      "Ġgoing": 953,
      "Ġshare": 954,
      "Ġclean": 955,
      "ĠP": 956,
      "Ġadvent": 957,
      "ummy": 958,
      "Ġopened": 959,
      "Ġexplore": 960,
      "Ġkeep": 961,
      "No": 962,
      "ip": 963,
      "Let": 964,
      "Ġnow": 965,
      "illy": 966,
      "Ġbefore": 967,
      "Ġpretty": 968,
      "Ġcon": 969,
      "Ġdoor": 970,
      "Ġcre": 971,
      "Ġwind": 972,
      "Ġdoll": 973,
      "ary": 974,
      "Ġsto": 975,
      "Ġshiny": 976,
      "Ġground": 977,
      "Ġreal": 978,
      "age": 979,
      "Ġdra": 980,
      "Ġnoise": 981,
      "Ġide": 982,
      "dded": 983,
      "Ġfar": 984,
      "Ġfr": 985,
      "ied": 986,
      "Ġturn": 987,
      "Ġfeeling": 988,
      "Ġcry": 989,
      "Ġey": 990,
      "oon": 991,
      "Ġwar": 992,
      "oy": 993,
      "Ġidea": 994,
      "Ġcolor": 995,
      "thing": 996,
      "les": 997,
      "Ġun": 998,
      "Ġnext": 999,
      "Ġpicked": 1000,
      "Ġwalking": 1001,
      "th": 1002,
      "so": 1003,
      "Ġwhile": 1004,
      "TM": 1005,
      "imb": 1006,
      "Ben": 1007,
      "ĠLucy": 1008,
      "Ġthr": 1009,
      "Ġsmile": 1010,
      "Ġma": 1011,
      "Ġadventure": 1012,
      "Ġclimb": 1013,
      "Ġalso": 1014,
      "iced": 1015,
      "Ġbed": 1016,
      "uch": 1017,
      "ture": 1018,
      "What": 1019,
      "ger": 1020,
      "ious": 1021,
      "That": 1022,
      "eet": 1023,
      "joy": 1024,
      "ff": 1025,
      "Ġbeing": 1026,
      "ted": 1027,
      "Ġwr": 1028,
      "ac": 1029,
      "Ġclos": 1030,
      "Ġnodded": 1031,
      "Ġlooking": 1032,
      "Ġstopped": 1033,
      "Ġdel": 1034,
      "Ġhas": 1035,
      "kes": 1036,
      "Ġdif": 1037,
      "Ġpicture": 1038,
      "Ġgive": 1039,
      "ember": 1040,
      "ting": 1041,
      "Ġfood": 1042,
      "ĠDad": 1043,
      "Ġtruck": 1044,
      "ĠSuddenly": 1045,
      "Ġwait": 1046,
      "ĠG": 1047,
      "Ġeyes": 1048,
      "ught": 1049,
      "Ġever": 1050,
      "Ġenjoy": 1051,
      "Ġnoticed": 1052,
      "Ġown": 1053,
      "Ġquick": 1054,
      "Ġafter": 1055,
      "Ġgreat": 1056,
      "able": 1057,
      "maz": 1058,
      "Thank": 1059,
      "Ġamaz": 1060,
      "aybe": 1061,
      "ized": 1062,
      "Ġbre": 1063,
      "Ġremember": 1064,
      "Ġwalk": 1065,
      "Suddenly": 1066,
      "Ġthink": 1067,
      "Ġtow": 1068,
      "Ġrain": 1069,
      "Ġlisten": 1070,
      "Ġrepl": 1071,
      "Ġdis": 1072,
      "Ġeveryone": 1073,
      "Ġblue": 1074,
      "Ġforest": 1075,
      "Ġvo": 1076,
      "Ġbro": 1077,
      "Ġfish": 1078,
      "Ġapp": 1079,
      "irst": 1080,
      "ĠSp": 1081,
      "Ġimport": 1082,
      "Ġhands": 1083,
      "bbit": 1084,
      "Ġflowers": 1085,
      "Ġshowed": 1086,
      "gan": 1087,
      "Ġnear": 1088,
      "She": 1089,
      "Ġstrong": 1090,
      "Ġac": 1091,
      "Ġwork": 1092,
      "Ġde": 1093,
      "Ġwonder": 1094,
      "Ġslide": 1095,
      "Ġbright": 1096,
      "Ġimportant": 1097,
      "bbed": 1098,
      "bye": 1099,
      "Ġwatch": 1100,
      "llow": 1101,
      "Ġquickly": 1102,
      "Ġshout": 1103,
      "Ġrabbit": 1104,
      "Ġhead": 1105,
      "Ġwatched": 1106,
      "Ġright": 1107,
      "Ġstore": 1108,
      "Ġsound": 1109,
      "Ġreplied": 1110,
      "Ġtal": 1111,
      "fere": 1112,
      "day": 1113,
      "Ġus": 1114,
      "Ġmean": 1115,
      "Ġdiffere": 1116,
      "Ġsqu": 1117,
      "Ġsure": 1118,
      "Ġye": 1119,
      "ered": 1120,
      "So": 1121,
      "Ġplace": 1122,
      "Ġuse": 1123,
      "Ġboat": 1124,
      "Ġwhere": 1125,
      "Ġmor": 1126,
      "ange": 1127,
      "Ġbeen": 1128,
      "Ġfollow": 1129,
      "ath": 1130,
      "Ġdress": 1131,
      "Ġstick": 1132,
      "ĠBob": 1133,
      "Ġokay": 1134,
      "Ġbecame": 1135,
      "Ġtra": 1136,
      "Ġgoodbye": 1137,
      "Ġchild": 1138,
      "lease": 1139,
      "ng": 1140,
      "Ġask": 1141,
      "ĠN": 1142,
      "Ġyell": 1143,
      "Ġcloser": 1144,
      "Ġface": 1145,
      "Ġmag": 1146,
      "Ġhigh": 1147,
      "Ġdifferent": 1148,
      "Ġwarm": 1149,
      "We": 1150,
      "Ġcuri": 1151,
      "Ġvoice": 1152,
      "co": 1153,
      "aught": 1154,
      "Ġcr": 1155,
      "ached": 1156,
      "Ġnight": 1157,
      "Ġforg": 1158,
      "ĠR": 1159,
      "Ġhop": 1160,
      "Ġbel": 1161,
      "Ġour": 1162,
      "ĠSpot": 1163,
      "ired": 1164,
      "leep": 1165,
      "ĠMommy": 1166,
      "Jo": 1167,
      "ĠSue": 1168,
      "Ġtell": 1169,
      "ount": 1170,
      "Ġcurious": 1171,
      "Ġpa": 1172,
      "more": 1173,
      "Ġanymore": 1174,
      "Ġcook": 1175,
      "Ġdoes": 1176,
      "Ġpu": 1177,
      "Ġcake": 1178,
      "Ġthree": 1179,
      "ndma": 1180,
      "Look": 1181,
      "Ġfav": 1182,
      "Ġopen": 1183,
      "itc": 1184,
      "Ġgrabbed": 1185,
      "ĠJohn": 1186,
      "Anna": 1187,
      "Ġfirst": 1188,
      "Sara": 1189,
      "Ġbutter": 1190,
      "Ġcont": 1191,
      "Her": 1192,
      "Ġz": 1193,
      "Ġam": 1194,
      "Ġpain": 1195,
      "imes": 1196,
      "Ġper": 1197,
      "Ġbit": 1198,
      "Ġlea": 1199,
      "Ġhelped": 1200,
      "Ġpull": 1201,
      "orn": 1202,
      "Ġba": 1203,
      "Ġbus": 1204,
      "Ġbirds": 1205,
      "ĠTh": 1206,
      "ĠEveryone": 1207,
      "Ġsweet": 1208,
      "unny": 1209,
      "Ġkid": 1210,
      "Ġfell": 1211,
      "Ġjumped": 1212,
      "After": 1213,
      "Ġhappened": 1214,
      "ila": 1215,
      "Ġonly": 1216,
      "Ġgrass": 1217,
      "isy": 1218,
      "iss": 1219,
      "ĠJane": 1220,
      "Ġmon": 1221,
      "ppy": 1222,
      "Ġbrother": 1223,
      "Ġhere": 1224,
      "itchen": 1225,
      "Ġreached": 1226,
      "Ġkitchen": 1227,
      "Ġsand": 1228,
      "Ġsing": 1229,
      "Ġglad": 1230,
      "Ġflo": 1231,
      "Ġrealized": 1232,
      "Can": 1233,
      "Ġblock": 1234,
      "Ġstory": 1235,
      "nts": 1236,
      "Ġfire": 1237,
      "ĠAs": 1238,
      "Ġru": 1239,
      "Ġdr": 1240,
      "Ġstop": 1241,
      "Ġthrough": 1242,
      "Ġrest": 1243,
      "Ġhaving": 1244,
      "ĠSarah": 1245,
      "Ġate": 1246,
      "Ġyummy": 1247,
      "Ġbeh": 1248,
      "zy": 1249,
      "Ġbegan": 1250,
      "Ġmum": 1251,
      "Ġready": 1252,
      "Ġsees": 1253,
      "where": 1254,
      "Ġreally": 1255,
      "ater": 1256,
      "Ġgame": 1257,
      "Ġtri": 1258,
      "Ġpare": 1259,
      "Ġhimself": 1260,
      "Ġprin": 1261,
      "Ġmess": 1262,
      "Ġsoft": 1263,
      "Ġdraw": 1264,
      "fully": 1265,
      "Ġless": 1266,
      "Ġworld": 1267,
      "Ġshouted": 1268,
      "ather": 1269,
      "Ġtired": 1270,
      "Ġmagic": 1271,
      "Ġunderst": 1272,
      "Ġlady": 1273,
      "olly": 1274,
      "Ġdone": 1275,
      "Ġfavor": 1276,
      "ins": 1277,
      "ĠLet": 1278,
      "Ġthing": 1279,
      "ster": 1280,
      "Ġfavorite": 1281,
      "Ġfill": 1282,
      "Ġmaking": 1283,
      "Ġseen": 1284,
      "Ġwaved": 1285,
      "uff": 1286,
      "Ġused": 1287,
      "Ġfix": 1288,
      "'re": 1289,
      "sh": 1290,
      "Ġhat": 1291,
      "Ġcoming": 1292,
      "ken": 1293,
      "Ġcut": 1294,
      "Ġste": 1295,
      "Ġbutterf": 1296,
      "Ġpond": 1297,
      "Ġtast": 1298,
      "Ġkids": 1299,
      "ĠJoe": 1300,
      "Ġbunny": 1301,
      "Ġdelic": 1302,
      "Ġworry": 1303,
      "Mommy": 1304,
      "Ġtop": 1305,
      "Ġparents": 1306,
      "Ġpart": 1307,
      "Ġduck": 1308,
      "Ġfunny": 1309,
      "Ġwhy": 1310,
      "Ġflower": 1311,
      "Ġpap": 1312,
      "bo": 1313,
      "Ġcatch": 1314,
      "ient": 1315,
      "Ġprom": 1316,
      "Ġmouse": 1317,
      "Ġname": 1318,
      "ĠDo": 1319,
      "ign": 1320,
      "John": 1321,
      "Ġpretend": 1322,
      "Ġswim": 1323,
      "mer": 1324,
      "iver": 1325,
      "air": 1326,
      "akes": 1327,
      "Ġanother": 1328,
      "rel": 1329,
      "ĠThat": 1330,
      "Ġfull": 1331,
      "Ġtouch": 1332,
      "ation": 1333,
      "As": 1334,
      "Ġpus": 1335,
      "Wow": 1336,
      "Ġcool": 1337,
      "Ġworked": 1338,
      "Timmy": 1339,
      "Ġlight": 1340,
      "aisy": 1341,
      "Ġsurprise": 1342,
      "Ġfro": 1343,
      "oney": 1344,
      "Ġlooks": 1345,
      "eddy": 1346,
      "Ġcars": 1347,
      "ĠCan": 1348,
      "Ġcried": 1349,
      "Ġgi": 1350,
      "Ġcra": 1351,
      "Ġhair": 1352,
      "Ġhopped": 1353,
      "Ġtrees": 1354,
      "Ġdro": 1355,
      "ards": 1356,
      "Ġgreen": 1357,
      "Ġspot": 1358,
      "Ġsmell": 1359,
      "Ġremembered": 1360,
      "Don": 1361,
      "Ġyears": 1362,
      "Ġdin": 1363,
      "Ġbag": 1364,
      "Ġlesson": 1365,
      "Ġrunning": 1366,
      "Ġsho": 1367,
      "Ġthank": 1368,
      "Ġ-": 1369,
      "Ġset": 1370,
      "ued": 1371,
      "ely": 1372,
      "andy": 1373,
      "hy": 1374,
      "Ġslow": 1375,
      "Ġread": 1376,
      "Ġwood": 1377,
      "Ġbehind": 1378,
      "Ġdark": 1379,
      "Ġsleep": 1380,
      "Ġhappily": 1381,
      "ssed": 1382,
      "Ġdri": 1383,
      "Ġneeded": 1384,
      "Ġwindow": 1385,
      "Ġsat": 1386,
      "Ġperf": 1387,
      "Ġcarefully": 1388,
      "Ġhold": 1389,
      "Ġfloor": 1390,
      "\".": 1391,
      "Ġyellow": 1392,
      "ĠIn": 1393,
      "Ġbow": 1394,
      "Ġcla": 1395,
      "Sam": 1396,
      "ul": 1397,
      "ren": 1398,
      "Ġfinished": 1399,
      "Ġdoing": 1400,
      "Ġwished": 1401,
      "Ġsurprised": 1402,
      "Ġcold": 1403,
      "Ġtall": 1404,
      "Ġhole": 1405,
      "aring": 1406,
      "Ġpaper": 1407,
      "ike": 1408,
      "Ġmove": 1409,
      "Ġenjoyed": 1410,
      "Ġbuy": 1411,
      "Ġheld": 1412,
      "Ġbutterfly": 1413,
      "Ġair": 1414,
      "inally": 1415,
      "Ġlost": 1416,
      "ĠAfter": 1417,
      "Ġblocks": 1418,
      "Ġlaugh": 1419,
      "TMs": 1420,
      "uit": 1421,
      "Ġanything": 1422,
      "Ġdream": 1423,
      "Ġleft": 1424,
      "Ġice": 1425,
      "Ġarri": 1426,
      "Ġswing": 1427,
      "Ġdelicious": 1428,
      "Ġrel": 1429,
      "Ġlikes": 1430,
      "ens": 1431,
      "Ġherself": 1432,
      "Ġlion": 1433,
      "Ġfair": 1434,
      "Ġfrog": 1435,
      "ined": 1436,
      "Ġwrong": 1437,
      "Ġfollowed": 1438,
      "Ġhill": 1439,
      "Ġpre": 1440,
      "Ġchildren": 1441,
      "Ġcontin": 1442,
      "Ġhun": 1443,
      "ield": 1444,
      "Ġclose": 1445,
      "reed": 1446,
      "ream": 1447,
      "Ġfriendly": 1448,
      "Ġhid": 1449,
      "cess": 1450,
      "Ġforgot": 1451,
      "Ġhot": 1452,
      "Ġcast": 1453,
      "Ġable": 1454,
      "Ġhear": 1455,
      "Ġarrived": 1456,
      "lf": 1457,
      "Ġdir": 1458,
      "ĠSally": 1459,
      "Ġbuild": 1460,
      "Ġwonderful": 1461,
      "Ġbaby": 1462,
      "Ġfilled": 1463,
      "Ġarm": 1464,
      "Ġtight": 1465,
      "ĠBenny": 1466,
      "Ġunderstand": 1467,
      "Ġmight": 1468,
      "Ġgone": 1469,
      "asure": 1470,
      "Ġtable": 1471,
      "Ġbug": 1472,
      "Ġsnow": 1473,
      "Hell": 1474,
      "Hello": 1475,
      "Ġel": 1476,
      "Ġcreat": 1477,
      "Then": 1478,
      "Ġbooks": 1479,
      "Ġmat": 1480,
      "ds": 1481,
      "Ġelse": 1482,
      "ner": 1483,
      "Ġgent": 1484,
      "ich": 1485,
      "Ġcolors": 1486,
      "Ġcontinued": 1487,
      "Ġyes": 1488,
      "ĠEm": 1489,
      "ĠDaisy": 1490,
      "Jack": 1491,
      "irrel": 1492,
      "ey": 1493,
      "ĠNow": 1494,
      "Ġsong": 1495,
      "ross": 1496,
      "Ġstayed": 1497,
      "Ġplease": 1498,
      "Ġbroken": 1499,
      "Ġsomeone": 1500,
      "Ġleaves": 1501,
      "ĠThere": 1502,
      "av": 1503,
      "Ġwall": 1504,
      "Ġpat": 1505,
      "Ġfinally": 1506,
      "Ġenough": 1507,
      "From": 1508,
      "room": 1509,
      "Ġmorning": 1510,
      "Ġsquirrel": 1511,
      "Ġgetting": 1512,
      "Ġamazing": 1513,
      "Ġagreed": 1514,
      "Ġcount": 1515,
      "Ġvis": 1516,
      "sp": 1517,
      "Ġscary": 1518,
      "ask": 1519,
      "ash": 1520,
      "Ġbreak": 1521,
      "gon": 1522,
      "Ġpink": 1523,
      "Ġcomp": 1524,
      "Ġpoin": 1525,
      "Ġperfect": 1526,
      "'ll": 1527,
      "Ġwants": 1528,
      "Ġmoment": 1529,
      "At": 1530,
      "icy": 1531,
      "Ġcastle": 1532,
      "Ġgrandma": 1533,
      "Ġpi": 1534,
      "Ġtrying": 1535,
      "Ġfew": 1536,
      "Ġju": 1537,
      "ĠBilly": 1538,
      "row": 1539,
      "ĠLila": 1540,
      "oom": 1541,
      "Ġmar": 1542,
      "ance": 1543,
      "Ġmother": 1544,
      "Ġothers": 1545,
      "Ġturned": 1546,
      "ama": 1547,
      "Ġpuppy": 1548,
      "ries": 1549,
      "Ġdinner": 1550,
      "rot": 1551,
      "Ġhungry": 1552,
      "oup": 1553,
      "ced": 1554,
      "Ġbeach": 1555,
      "OK": 1556,
      "Ġfight": 1557,
      "Ġwasn": 1558,
      "Ġwet": 1559,
      "Ġdaddy": 1560,
      "ĠK": 1561,
      "Ġmus": 1562,
      "Ġsometimes": 1563,
      "Ġjoy": 1564,
      "Ġcream": 1565,
      "Ġmet": 1566,
      "Ġstrange": 1567,
      "Ġsail": 1568,
      "Ġclimbed": 1569,
      "ĠThis": 1570,
      "Ġroll": 1571,
      "oring": 1572,
      "ons": 1573,
      "ence": 1574,
      "Ġpictures": 1575,
      "Ġbrought": 1576,
      "red": 1577,
      "Ġfur": 1578,
      "Ġwhite": 1579,
      "Ġfall": 1580,
      "Ġlistened": 1581,
      "uffy": 1582,
      "man": 1583,
      "ee": 1584,
      "wl": 1585,
      "Ġspl": 1586,
      "Ġcookies": 1587,
      "Ġspark": 1588,
      "Ġballoon": 1589,
      "Ġclot": 1590,
      "ĠTommy": 1591,
      "Ġsear": 1592,
      "ated": 1593,
      "Ġclothes": 1594,
      "His": 1595,
      "ucky": 1596,
      "Ġeverything": 1597,
      "der": 1598,
      "ever": 1599,
      "ĠTo": 1600,
      "amp": 1601,
      "This": 1602,
      "Ġtalk": 1603,
      "ĠWhat": 1604,
      "Ġamazed": 1605,
      "Ġsmiles": 1606,
      "Ġwoods": 1607,
      "ĠMaybe": 1608,
      "Ġdeep": 1609,
      "Ġride": 1610,
      "Ġtail": 1611,
      "ĠJen": 1612,
      "Ġpol": 1613,
      "Ġthre": 1614,
      "pping": 1615,
      "Ġmakes": 1616,
      "Ġwaited": 1617,
      "Ġalone": 1618,
      "ĠGra": 1619,
      "ister": 1620,
      "eter": 1621,
      "ower": 1622,
      "os": 1623,
      "Ġsit": 1624,
      "key": 1625,
      "Ġgrow": 1626,
      "Ġpie": 1627,
      "Ġpet": 1628,
      "Ġvisit": 1629,
      "elc": 1630,
      "ctor": 1631,
      "med": 1632,
      "Ġlake": 1633,
      "Ġwon": 1634,
      "Ġdanger": 1635,
      "Ġmusic": 1636,
      "ott": 1637,
      "me": 1638,
      "Ġplan": 1639,
      "Ġtreat": 1640,
      "Ġleave": 1641,
      "zz": 1642,
      "Ġpulled": 1643,
      "Ġside": 1644,
      "Oh": 1645,
      "ope": 1646,
      "Ġsilly": 1647,
      "Ġcloud": 1648,
      "Ġland": 1649,
      "Ġfox": 1650,
      "Ġflying": 1651,
      "Ġfield": 1652,
      "ugg": 1653,
      "Ġhide": 1654,
      "Ġtowards": 1655,
      "thy": 1656,
      "ang": 1657,
      "Ġpromised": 1658,
      "Ġbelie": 1659,
      "Ġteddy": 1660,
      "Max": 1661,
      "ames": 1662,
      "ĠAmy": 1663,
      "cket": 1664,
      "Ġshared": 1665,
      "Ġsec": 1666,
      "ained": 1667,
      "Ġbigger": 1668,
      "ix": 1669,
      "orm": 1670,
      "Ġasks": 1671,
      "eces": 1672,
      "igg": 1673,
      "Ġowner": 1674,
      "Ġpieces": 1675,
      "gs": 1676,
      "ually": 1677,
      "Ġbran": 1678,
      "Ġslowly": 1679,
      "Ġworried": 1680,
      "Ġmoney": 1681,
      "ĠAll": 1682,
      "Ġcup": 1683,
      "Ġblank": 1684,
      "Ġgu": 1685,
      "iet": 1686,
      "Ġsuch": 1687,
      "Ġmoral": 1688,
      "Ġem": 1689,
      "Ġsister": 1690,
      "Ġtreasure": 1691,
      "ling": 1692,
      "Ġparty": 1693,
      "Ġmagical": 1694,
      "Ġpen": 1695,
      "Ġrace": 1696,
      "Ġnap": 1697,
      "fort": 1698,
      "cle": 1699,
      "Ġshap": 1700,
      "Ġgrate": 1701,
      "Ġblanket": 1702,
      "ises": 1703,
      "avy": 1704,
      "ased": 1705,
      "Ġfaster": 1706,
      "Ġplant": 1707,
      "Ġve": 1708,
      "Ġcolorful": 1709,
      "ze": 1710,
      "ĠJim": 1711,
      "Ġdance": 1712,
      "Ġwear": 1713,
      "Ġreach": 1714,
      "Ġmust": 1715,
      "ire": 1716,
      "sw": 1717,
      "Ġgrateful": 1718,
      "Ġriver": 1719,
      "Ġquiet": 1720,
      "Ġansw": 1721,
      "Ġthinks": 1722,
      "Ġmost": 1723,
      "unch": 1724,
      "Ġgif": 1725,
      "Ġliving": 1726,
      "ol": 1727,
      "Ġjob": 1728,
      "Maybe": 1729,
      "Ġcho": 1730,
      "Ġeverywhere": 1731,
      "less": 1732,
      "Ġsnack": 1733,
      "Ġpaint": 1734,
      "app": 1735,
      "Ġbott": 1736,
      "Ġele": 1737,
      "Okay": 1738,
      "Ġpro": 1739,
      "Ġruns": 1740,
      "Ġcandy": 1741,
      "Ġpot": 1742,
      "ph": 1743,
      "up": 1744,
      "Ġmonster": 1745,
      "Ġwelc": 1746,
      "ĠFl": 1747,
      "Ġjoin": 1748,
      "Ġdragon": 1749,
      "Ġje": 1750,
      "set": 1751,
      "Ġhelping": 1752,
      "ming": 1753,
      "outh": 1754,
      "Ġbar": 1755,
      "Ġbike": 1756,
      "Ġacross": 1757,
      "Ġfarmer": 1758,
      "Ġdolls": 1759,
      "Ġstepped": 1760,
      "Ġatt": 1761,
      "Ġmouth": 1762,
      "Ġblack": 1763,
      "bble": 1764,
      "Ġcarrot": 1765,
      "Ġtrain": 1766,
      "ipped": 1767,
      "ĠMolly": 1768,
      "Ġbroke": 1769,
      "ĠJill": 1770,
      "ere": 1771,
      "Ġprincess": 1772,
      "Ġwouldn": 1773,
      "Ġhig": 1774,
      "Ġsame": 1775,
      "ident": 1776,
      "Ġsmart": 1777,
      "Ġdangerous": 1778,
      "Ġscream": 1779,
      "Ġwin": 1780,
      "Ġdisapp": 1781,
      "Ġheal": 1782,
      "Ġspr": 1783,
      "Ġacc": 1784,
      "eared": 1785,
      "Ġheavy": 1786,
      "Ġcrying": 1787,
      "ear": 1788,
      "Ġmix": 1789,
      "ored": 1790,
      "Ġsign": 1791,
      "Ġbee": 1792,
      "Sure": 1793,
      "Ġbowl": 1794,
      "Ġbelieve": 1795,
      "Ġclosed": 1796,
      "Ġwords": 1797,
      "Ġdoctor": 1798,
      "Ġdirty": 1799,
      "ĠDaddy": 1800,
      "Ġstre": 1801,
      "Ġteac": 1802,
      "Ġcoll": 1803,
      "iting": 1804,
      "Ġstuck": 1805,
      "Ġfruit": 1806,
      "Ġthrew": 1807,
      "Why": 1808,
      "Ġbutt": 1809,
      "Ġeating": 1810,
      "Ġbite": 1811,
      "chool": 1812,
      "Ġtown": 1813,
      "Ġmonkey": 1814,
      "TMt": 1815,
      "Ġbath": 1816,
      "Ġbuck": 1817,
      "ĠMr": 1818,
      "Ġhigher": 1819,
      "Ġheart": 1820,
      "Ġcheered": 1821,
      "Ġtwins": 1822,
      "de": 1823,
      "br": 1824,
      "ord": 1825,
      "Ġneigh": 1826,
      "Ġschool": 1827,
      "Ġstand": 1828,
      "ventually": 1829,
      "Ġfairy": 1830,
      "Ġpers": 1831,
      "Ġclapped": 1832,
      "Ġneighb": 1833,
      "Ġpack": 1834,
      "umb": 1835,
      "Ġsuddenly": 1836,
      "cked": 1837,
      "Ġtower": 1838,
      "Hi": 1839,
      "asket": 1840,
      "Ġteacher": 1841,
      "Ġhit": 1842,
      "Ġlonger": 1843,
      "Ġpast": 1844,
      "Ġwithout": 1845,
      "Ġbasket": 1846,
      "Ġdry": 1847,
      "ract": 1848,
      "ier": 1849,
      "Ġaccident": 1850,
      "Ġmin": 1851,
      "Ġfree": 1852,
      "Ġcray": 1853,
      "Ġtoday": 1854,
      "Ġdrove": 1855,
      "Ġhoped": 1856,
      "Ġwings": 1857,
      "Mia": 1858,
      "Ġsmo": 1859,
      "Ġpushed": 1860,
      "Ġyard": 1861,
      "Ġgentle": 1862,
      "Finally": 1863,
      "Ġcour": 1864,
      "ney": 1865,
      "cy": 1866,
      "Ġfeels": 1867,
      "Ġpocket": 1868,
      "ass": 1869,
      "ors": 1870,
      "Ġhappen": 1871,
      "Ġjour": 1872,
      "Ġforget": 1873,
      "Ġfence": 1874,
      "Ġbrown": 1875,
      "Ġchair": 1876,
      "Ġlon": 1877,
      "orrow": 1878,
      "ead": 1879,
      "Ġgames": 1880,
      "Ġalong": 1881,
      "vel": 1882,
      "Ġswings": 1883,
      "Ġsea": 1884,
      "Ġcorn": 1885,
      "Ġcourse": 1886,
      "Ġsang": 1887,
      "Ġexplained": 1888,
      "ts": 1889,
      "Ġlonely": 1890,
      "Ġadventures": 1891,
      "Ġpiece": 1892,
      "Ġinst": 1893,
      "Ġsinging": 1894,
      "Ġsecret": 1895,
      "ment": 1896,
      "ountain": 1897,
      "Ġwelcome": 1898,
      "Ġupset": 1899,
      "Ġowl": 1900,
      "issed": 1901,
      "Ġswam": 1902,
      "Ġnoises": 1903,
      "Ġbring": 1904,
      "Ġmoved": 1905,
      "Ġapple": 1906,
      "Ġshoes": 1907,
      "Ġyoung": 1908,
      "Ġstories": 1909,
      "yard": 1910,
      "ward": 1911,
      "Ġtrou": 1912,
      "Ġplac": 1913,
      "Ġbackyard": 1914,
      "Ġstars": 1915,
      "Ġtaking": 1916,
      "ho": 1917,
      "Ġexploring": 1918,
      "ĠEmma": 1919,
      "ible": 1920,
      "Ġdist": 1921,
      "itting": 1922,
      "phant": 1923,
      "Ġturns": 1924,
      "Ġlate": 1925,
      "Ġthrow": 1926,
      "Ġrocks": 1927,
      "Ġdropped": 1928,
      "Ġseemed": 1929,
      "oun": 1930,
      "Ġtiny": 1931,
      "Ġexp": 1932,
      "Ġwhe": 1933,
      "ĠMary": 1934,
      "fused": 1935,
      "Ġlunch": 1936,
      "Ġelephant": 1937,
      "ches": 1938,
      "Ġbucket": 1939,
      "Ġneck": 1940,
      "Ġsoup": 1941,
      "Ġbelong": 1942,
      "Ġnaught": 1943,
      "bby": 1944,
      "Ġshop": 1945,
      "Ġjar": 1946,
      "Ġnaughty": 1947,
      "Ġshook": 1948,
      "bow": 1949,
      "Ġwise": 1950,
      "Ġcaught": 1951,
      "Ġca": 1952,
      "Ġrelie": 1953,
      "Ġmail": 1954,
      "Ġes": 1955,
      "ush": 1956,
      "Ġnearby": 1957,
      "ĠFluffy": 1958,
      "ek": 1959,
      "Ġhugs": 1960,
      "Ġthough": 1961,
      "Ġwoke": 1962,
      "Ġdes": 1963,
      "ocked": 1964,
      "Ġwish": 1965,
      "Ġwell": 1966,
      "Ġ3": 1967,
      "Ġdrink": 1968,
      "Ġstreet": 1969,
      "ape": 1970,
      "Ġorange": 1971,
      "Ġph": 1972,
      "Ġyear": 1973,
      "Ġben": 1974,
      "ions": 1975,
      "Ġbusy": 1976,
      "llo": 1977,
      "Ġpig": 1978,
      "ces": 1979,
      "Ġkey": 1980,
      "Ġsu": 1981,
      "adow": 1982,
      "Lila": 1983,
      "Ġmiss": 1984,
      "Ġinv": 1985,
      "Ġcou": 1986,
      "sy": 1987,
      "cing": 1988,
      "Ġrainbow": 1989,
      "Ġbat": 1990,
      "Ġpurp": 1991,
      "ung": 1992,
      "ining": 1993,
      "Ġstar": 1994,
      "Ġtom": 1995,
      "Ġjuice": 1996,
      "aughter": 1997,
      "col": 1998,
      "ity": 1999,
      "Ġhuge": 2000,
      "ĠGrandma": 2001,
      "Ġob": 2002,
      "Ġforever": 2003,
      "ĠInside": 2004,
      "Ġshapes": 2005,
      "Ġbranch": 2006,
      "ours": 2007,
      "to": 2008,
      "Ġfarm": 2009,
      "Ġcow": 2010,
      "Do": 2011,
      "Ġarms": 2012,
      "weet": 2013,
      "vered": 2014,
      "Ġaf": 2015,
      "idge": 2016,
      "ĠFinally": 2017,
      "Ġnest": 2018,
      "Ġstu": 2019,
      "cer": 2020,
      "And": 2021,
      "Ġmark": 2022,
      "Ġpurple": 2023,
      "Ġnose": 2024,
      "Ġsick": 2025,
      "Ġround": 2026,
      "shine": 2027,
      "Ġrelieved": 2028,
      "Ġpeace": 2029,
      "Ġcarry": 2030,
      "Ġwondered": 2031,
      "Ġfit": 2032,
      "Ġdaughter": 2033,
      "ittens": 2034,
      "Ġlife": 2035,
      "Ġwhist": 2036,
      "Ġswimming": 2037,
      "Ġresp": 2038,
      "Ġboun": 2039,
      "Ġgift": 2040,
      "Ġnothing": 2041,
      "ail": 2042,
      "Ġexciting": 2043,
      "Ġsitting": 2044,
      "Ġcir": 2045,
      "ĠThank": 2046,
      "pper": 2047,
      "Ġmine": 2048,
      "Ġsunshine": 2049,
      "Ġret": 2050,
      "raid": 2051,
      "Ġmad": 2052,
      "Ġafraid": 2053,
      "Ġpatient": 2054,
      "Ġkite": 2055,
      "Ġjourney": 2056,
      "Ġmil": 2057,
      "gg": 2058,
      "itch": 2059,
      "Ġletter": 2060,
      "fish": 2061,
      "Ġcreature": 2062,
      "ose": 2063,
      "sting": 2064,
      "Ġonto": 2065,
      "thday": 2066,
      "uched": 2067,
      "Ġtouched": 2068,
      "Ġdays": 2069,
      "Ġhello": 2070,
      "ese": 2071,
      "Ġreturn": 2072,
      "ĠO": 2073,
      "Ġdisco": 2074,
      "let": 2075,
      "ĠSoon": 2076,
      "Ġtakes": 2077,
      "Ġdriver": 2078,
      "Ġaccidentally": 2079,
      "Ġintere": 2080,
      "Ġking": 2081,
      "Ġlaughing": 2082,
      "Ġspoon": 2083,
      "Ġcute": 2084,
      "Ġfan": 2085,
      "Ġpower": 2086,
      "itten": 2087,
      "ĠSammy": 2088,
      "Ġholding": 2089,
      "Ġsounds": 2090,
      "Ġcomes": 2091,
      "Ġlift": 2092,
      "Ġcollect": 2093,
      "Ġcoat": 2094,
      "Ġcave": 2095,
      "Ġcomfort": 2096,
      "Ġgigg": 2097,
      "Ġband": 2098,
      "ness": 2099,
      "Later": 2100,
      "Ġshell": 2101,
      "Ġsunny": 2102,
      "ĠMama": 2103,
      "sc": 2104,
      "board": 2105,
      "Ġinstead": 2106,
      "Ġinc": 2107,
      "Ġcozy": 2108,
      "Ġwra": 2109,
      "irt": 2110,
      "Ġfing": 2111,
      "Ġact": 2112,
      "Ġear": 2113,
      "Ġbench": 2114,
      "Ġbirthday": 2115,
      "Ġce": 2116,
      "Ġhor": 2117,
      "Ġsearched": 2118,
      "Ġpointed": 2119,
      "Ġmist": 2120,
      "Ġgrab": 2121,
      "ped": 2122,
      "Ġlucky": 2123,
      "Ġsmiling": 2124,
      "Ġimag": 2125,
      "Ġpromise": 2126,
      "Ġgather": 2127,
      "og": 2128,
      "Ġbought": 2129,
      "Ġeas": 2130,
      "ten": 2131,
      "alm": 2132,
      "Ġwatching": 2133,
      "round": 2134,
      "Ġspo": 2135,
      "Ġmilk": 2136,
      "Ġsandw": 2137,
      "ize": 2138,
      "Ġpres": 2139,
      "Ġpudd": 2140,
      "Ġstorm": 2141,
      "Of": 2142,
      "Ġkick": 2143,
      "Ġanyone": 2144,
      "Ġwide": 2145,
      "Ġtasty": 2146,
      "ball": 2147,
      "oman": 2148,
      "Ġcheese": 2149,
      "Ġlater": 2150,
      "ove": 2151,
      "gged": 2152,
      "Ġspin": 2153,
      "blem": 2154,
      "unt": 2155,
      "Ġhope": 2156,
      "Ġwoman": 2157,
      "Hey": 2158,
      "Ġtalked": 2159,
      "Ġproblem": 2160,
      "eth": 2161,
      "Bob": 2162,
      "Ġent": 2163,
      "Ġroad": 2164,
      "arp": 2165,
      "Ġbread": 2166,
      "Tommy": 2167,
      "Ġhealthy": 2168,
      "Ġshining": 2169,
      "Ġsuc": 2170,
      "Ġadm": 2171,
      "Ġtrouble": 2172,
      "Ġbutton": 2173,
      "Ġzoom": 2174,
      "Ġsharp": 2175,
      "ub": 2176,
      "Ġperson": 2177,
      "Ġspid": 2178,
      "Ġbottle": 2179,
      "aur": 2180,
      "Ġinteresting": 2181,
      "Ġplane": 2182,
      "Ġrope": 2183,
      "Ġgives": 2184,
      "Ġbush": 2185,
      "els": 2186,
      "Ġlovely": 2187,
      "ĠTweet": 2188,
      "Ġsaf": 2189,
      "Ġclouds": 2190,
      "ĠCome": 2191,
      "Ġpresent": 2192,
      "owed": 2193,
      "Ġpract": 2194,
      "Ġhoney": 2195,
      "ĠJimmy": 2196,
      "Ġmatter": 2197,
      "Ġquest": 2198,
      "Ġsmelled": 2199,
      "Ġclever": 2200,
      "isa": 2201,
      "Ġwhole": 2202,
      "Ġmyster": 2203,
      "Ġvill": 2204,
      "ĠWith": 2205,
      "Ġwhich": 2206,
      "Ġap": 2207,
      "ont": 2208,
      "Ġducks": 2209,
      "Ġspotted": 2210,
      "Ġprot": 2211,
      "Ġrolled": 2212,
      "ndp": 2213,
      "Ġmeet": 2214,
      "Ġcheer": 2215,
      "Ġkiss": 2216,
      "epend": 2217,
      "Ġsur": 2218,
      "Ġapples": 2219,
      "Ġappeared": 2220,
      "Ġhon": 2221,
      "Ġtasted": 2222,
      "Ġpath": 2223,
      "Ġgiant": 2224,
      "Ġcrayons": 2225,
      "Ġhorse": 2226,
      "Ġpop": 2227,
      "Ġorgan": 2228,
      "Ġfront": 2229,
      "Ġzoo": 2230,
      "Ġprotect": 2231,
      "ond": 2232,
      "Ġpile": 2233,
      "cean": 2234,
      "Ġputs": 2235,
      "Ġocean": 2236,
      "oose": 2237,
      "een": 2238,
      "Ġpar": 2239,
      "Ġdanced": 2240,
      "lla": 2241,
      "ching": 2242,
      "Ġlay": 2243,
      "Ġsnowman": 2244,
      "Ġfeather": 2245,
      "ale": 2246,
      "Lucy": 2247,
      "Ġmach": 2248,
      "erly": 2249,
      "Ġtrip": 2250,
      "Every": 2251,
      "Ġthin": 2252,
      "Ġshr": 2253,
      "Ġtun": 2254,
      "amed": 2255,
      "Ġeag": 2256,
      "Ġneighbor": 2257,
      "Ġpuzz": 2258,
      "ÅĵI": 2259,
      "Ġloves": 2260,
      "Ġplaces": 2261,
      "Good": 2262,
      "Molly": 2263,
      "Ġdi": 2264,
      "eb": 2265,
      "izz": 2266,
      "Ġsack": 2267,
      "Ġwearing": 2268,
      "Ġasleep": 2269,
      "Ġseat": 2270,
      "Jim": 2271,
      "In": 2272,
      "Ġmud": 2273,
      "nic": 2274,
      "Ġimpre": 2275,
      "Ġspent": 2276,
      "Ġminut": 2277,
      "ular": 2278,
      "Ġwild": 2279,
      "Ġmed": 2280,
      "Ġsplas": 2281,
      "Ġanswer": 2282,
      "Just": 2283,
      "Ġpill": 2284,
      "itty": 2285,
      "Ġpicnic": 2286,
      "Ġemb": 2287,
      "Ġval": 2288,
      "nn": 2289,
      "ometimes": 2290,
      "Ġcorner": 2291,
      "la": 2292,
      "Ġsnake": 2293,
      "Ġfoot": 2294,
      "Ġbuilding": 2295,
      "Ġscreamed": 2296,
      "Ġslid": 2297,
      "ert": 2298,
      "ndpa": 2299,
      "Ġmind": 2300,
      "Ġsupp": 2301,
      "Ġrespect": 2302,
      "cks": 2303,
      "Ġdirt": 2304,
      "Ġlad": 2305,
      "ĠMittens": 2306,
      "Ġgently": 2307,
      "arge": 2308,
      "Ġoven": 2309,
      "Come": 2310,
      "ĠEmily": 2311,
      "Ġsal": 2312,
      "umber": 2313,
      "St": 2314,
      "hile": 2315,
      "Ġmountain": 2316,
      "Ġconfused": 2317,
      "Ġspider": 2318,
      "Ġbark": 2319,
      "ones": 2320,
      "Ġlive": 2321,
      "Ġdelight": 2322,
      "Ġwrite": 2323,
      "Ġcart": 2324,
      "Ġcard": 2325,
      "Ġworm": 2326,
      "Ġpass": 2327,
      "Ġremind": 2328,
      "Ġfurry": 2329,
      "Ġign": 2330,
      "Ġembar": 2331,
      "Ġembarra": 2332,
      "Ġwhenever": 2333,
      "Ġeventually": 2334,
      "Ġhelpful": 2335,
      "lex": 2336,
      "Ġtid": 2337,
      "Ġcookie": 2338,
      "Ġphone": 2339,
      "Ġser": 2340,
      "Ġbell": 2341,
      "Ġcouch": 2342,
      "Soon": 2343,
      "Ġfeet": 2344,
      "Ġfaces": 2345,
      "Ġrec": 2346,
      "Ġtalking": 2347,
      "Mum": 2348,
      "Ġgoes": 2349,
      "Ġladder": 2350,
      "Ġlast": 2351,
      "Ġcoin": 2352,
      "Ġteach": 2353,
      "Ġchick": 2354,
      "ex": 2355,
      "Ġblew": 2356,
      "unk": 2357,
      "Ġwave": 2358,
      "Ġsmooth": 2359,
      "Ġring": 2360,
      "ĠSt": 2361,
      "mo": 2362,
      "Ġpaw": 2363,
      "bbles": 2364,
      "als": 2365,
      "Ġban": 2366,
      "Ġpan": 2367,
      "Ġcolour": 2368,
      "ĠGo": 2369,
      "Ġpretended": 2370,
      "read": 2371,
      "Ġcalm": 2372,
      "Ġrob": 2373,
      "Ġtries": 2374,
      "Ġshy": 2375,
      "Ġdrive": 2376,
      "Ġpool": 2377,
      "ife": 2378,
      "Ġlarge": 2379,
      "Ġmachine": 2380,
      "Ġstret": 2381,
      "Ġtool": 2382,
      "Ġwaiting": 2383,
      "Ġforgive": 2384,
      "Ġhiding": 2385,
      "Ġspread": 2386,
      "Ġspray": 2387,
      "ĠEverywhere": 2388,
      "Ġfinish": 2389,
      "Ġash": 2390,
      "lebr": 2391,
      "Ġcoo": 2392,
      "ato": 2393,
      "Ġchocol": 2394,
      "Ġpush": 2395,
      "Ġvillage": 2396,
      "Ġcelebr": 2397,
      "Ġpour": 2398,
      "Ġsel": 2399,
      "Ġstra": 2400,
      "Ġtreats": 2401,
      "Ġtomorrow": 2402,
      "Ġant": 2403,
      "Ġple": 2404,
      "ĠHow": 2405,
      "Ġfixed": 2406,
      "Ġfighting": 2407,
      "ĠJenny": 2408,
      "Ġsol": 2409,
      "Ġcloth": 2410,
      "Ġhum": 2411,
      "Ġteeth": 2412,
      "Ġchased": 2413,
      "Ġrude": 2414,
      "Ġkitten": 2415,
      "ĠAl": 2416,
      "Ġtidy": 2417,
      "Ġrobot": 2418,
      "old": 2419,
      "urse": 2420,
      "Ġbanan": 2421,
      "Ġforward": 2422,
      "oph": 2423,
      "Ġrep": 2424,
      "Ġcann": 2425,
      "Ġemp": 2426,
      "Ġembarrassed": 2427,
      "Ġknee": 2428,
